
"qtMovieViewAccessibilityMovie" = "film";
"qtMovieViewAccessibilityRole" = "rol";
"qtMovieViewAccessibilitySubrole" = "subrol";
"qtMovieViewAccessibilityView" = "weergave";
"qtMovieViewAccessibilityImage" = "afbeelding";

"qtMovieViewContextMenuFlashBack" = "Vorige";
"qtMovieViewContextMenuFlashForward" = "Volgende";
"qtMovieViewContextMenuFlashLoop" = "Herhaal";
"qtMovieViewContextMenuFlashPlay" = "Speel af";
"qtMovieViewContextMenuFlashRewind" = "Spoel terug";
"qtMovieViewContextMenuFlashShowAll" = "Toon alles";
"qtMovieViewContextMenuFlashZoomIn" = "Zoom in";
"qtMovieViewContextMenuFlashZoomOut" = "Zoom uit";

"qtMovieViewContextMenuLinearCopy" = "Kopieer";
"qtMovieViewContextMenuLinearCut" = "Knip";
"qtMovieViewContextMenuLinearPaste" = "Plak";
"qtMovieViewContextMenuLinearPlay" = "Speel af";
"qtMovieViewContextMenuLinearRedo" = "Opnieuw";
"qtMovieViewContextMenuLinearSelectAll" = "Selecteer alles";
"qtMovieViewContextMenuLinearSelectNone" = "Maak selectie ongedaan";
"qtMovieViewContextMenuLinearStop" = "Stop";
"qtMovieViewContextMenuLinearUndo" = "Herstel";

"qtMovieViewEditCut" = "Knip";
"qtMovieViewEditCopy" = "Kopieer";
"qtMovieViewEditPaste" = "Plak";
"qtMovieViewEditDelete" = "Wis";
"qtMovieViewEditAdd" = "Voeg toe";
"qtMovieViewEditAddScaled" = "Voeg toe op schaal";
"qtMovieViewEditReplace" = "Vervang";
"qtMovieViewEditTrim" = "Kort in";
"qtMovieViewEditDrop" = "Laat weg";

"qtMovieFlattenOperation" = "Film samenvoegen...";
"qtMovieInsertTrackSegmentOperation" = "Spoorsegment invoegen...";
"qtMovieInsertMovieSegmentOperation" = "Filmsegment invoegen...";
"qtMoviePasteOperation" = "Plakken...";
"qtMovieAddMovieSelectionOperation" = "Filmselectie toevoegen...";
"qtMovieCopyOperation" = "Kopiëren...";
"qtMovieCutOperation" = "Knippen...";
"qtMovieLoadMovieIntoRamOperation" = "Film in RAM laden...";
"qtMovieLoadTrackIntoRamOperation" = "Spoor in RAM laden...";
"qtMovieLoadMediaIntoRamOperation" = "Media in RAM laden...";
"qtMovieImportOperation" = "Film importeren...";
"qtMovieExportOperation" = "Film exporteren...";
"qtMovieUnknownOperation" = "Er wordt een onbekende bewerking uitgevoerd...";

"qtMovieViewClippingName" = "Filmknipsel ";

"QTMoviePosterTimeAttribute" = "Stel postertijd in";
"QTTrackHighQualityVideoAttribute" = "video met hoge kwaliteit instellen";
"QTTrackDeinterlaceVideoAttribute" = "deïnterlacing video instellen";
"QTTrackSingleFieldVideoAttribute" = "video met één veld instellen";
"QTTrackPreloadTrackAttribute" = "spoor vooraf laden instellen";
"QTTrackNeverPurgeTrackAttribute" = "spoor nooit opschonen instellen";
"QTTrackMatrixAttribute" = "spoormatrix instellen";
"QTTrackChapterlistAttribute" = "hoofdstuklijst instellen";
"QTTrackMaskAttribute" = "spoormasker instellen";
"QTTrackVolumeAttribute" = "spoorvolume instellen";
"QTTrackBalanceAttribute" = "spoorbalans instellen";
"QTTrackHrefAttribute" = "spoor-HREF instellen";
"QTTrackTransferModeAttribute" = "video-overdrachtsmodus instellen";
"QTTrackOperationColorAttribute" = "videobewerkingskleur instellen";
"QTTrackEnabledAttribute" = "spoor ingeschakeld instellen";
"QTTrackLanguageAttribute" = "Taal voor spoor";
"QTTrackLayerAttribute" = "spoorlaag instellen";
"QTTrackDisplayNameAttribute" = "spoornaam instellen";

"QTTrackDefaultName" = "Spoor";
"QTTextTrackDefaultName" = "Tekstspoor";
"QTChapterTrackDefaultName" = "Hoofdstukspoor";
"QTVideoTrackDefaultName" = "Videospoor";
"QTSoundTrackDefaultName" = "Geluidsspoor";
"QTSubtitleTrackDefaultName" = "Ondertitelspoor";
"QTClosedCaptionTrackDefaultName" = "Spoor voor bijschriften voor spraak en geluiden";

"QTFormatDescriptionVideoFormatSummary" = "%@, %.0f x %.0f";
"QTFormatDescriptionVideoWithCleanApertureFormatSummary" = "%@, %.0f x %.0f (%.0f x %.0f)";

"QTFormatDescriptionProtectedAACFormat" = "AAC (beveiligd)";
"QTFormatDescriptionProtectedAC3Format" = "AC3 (beveiligd)";
"QTFormatDescriptionGenericVideoMediaFormatSummary" = "Videomedia";
"QTFormatDescriptionGenericAudioMediaFormatSummary" = "Audiomedia";
"QTFormatDescriptionGenericMuxedMediaFormatSummary" = "Muxed media";
"QTFormatDescriptionGenericTextMediaFormatSummary" = "Tekstmedia";
"QTFormatDescriptionGenericUnknownMediaFormatSummary" = "Onbekende media";

"QTFormatDescriptionMPEG1SystemMuxedMediaFormatSummary" = "MPEG-1-systeemstream";
"QTFormatDescriptionMPEG2TransportMuxedMediaFormatSummary" = "MPEG-2-transportstream";
"QTFormatDescriptionMPEG2ProgramMuxedMediaFormatSummary" = "MPEG-2-programmastream";
"QTFormatDescriptionDVMuxedMediaFormatSummary" = "DV-muxed-stream";

"QTCaptureDeviceUnknownDevice" = "Onbekend apparaat";

/* QTCompressionOptions localized names */
"QTCompressionOptionsLosslessAppleIntermediateVideo_displayName" = "Apple Intermediate";
"QTCompressionOptionsLosslessAnimationVideo_displayName" = "Animatie, hoogste kwaliteit";
"QTCompressionOptionsJPEGVideo_displayName" = "JPEG hoge kwaliteit";
"QTCompressionOptions120SizeH264Video_displayName" = "H.264 160 x 120";
"QTCompressionOptions240SizeH264Video_displayName" = "H.264 320 x 240";
"QTCompressionOptionsSD480SizeH264Video_displayName" = "H.264 SD";
"QTCompressionOptionsHD720SizeH264Video_displayName" = "H.264 HD 720";
"QTCompressionOptionsHD1080SizeH264Video_displayName" = "H.264 HD 1080";
"QTCompressionOptionsPrivateH264Video_displayName" = "H.264, hoge kwaliteit";
"QTCompressionOptions120SizeMPEG4Video_displayName" = "MPEG-4 160 x 120";
"QTCompressionOptions240SizeMPEG4Video_displayName" = "MPEG-4 320 x 240";
"QTCompressionOptionsSD480SizeMPEG4Video_displayName" = "MPEG-4 SD";
"QTCompressionOptionsHD720SizeMPEG4Video_displayName" = "MPEG-4 HD 720";
"QTCompressionOptionsHD1080SizeMPEG4Video_displayName" = "MPEG-4 HD 1080";
"QTCompressionOptionsLosslessALACAudio_displayName" = "Apple Lossless";
"QTCompressionOptionsHighQualityAACAudio_displayName" = "AAC, hoge kwaliteit";
"QTCompressionOptionsVoiceQualityAACAudio_displayName" = "AAC, spraakkwaliteit";

"QTCompressionOptionsLosslessALACAudio_compressionOptionsSummary" = "Structuur: Apple Lossless";
"QTCompressionOptionsHighQualityAACAudio_compressionOptionsSummary" = "Structuur: AAC\nBitsnelheid: 128 kbps per kanaal";
"QTCompressionOptionsVoiceQualityAACAudio_compressionOptionsSummary" = "Structuur: AAC\nBitsnelheid: 32 kbps per kanaal\nSamplefrequentie: 22,050 kHz";

"QTCompressionOptionsCompressorSummary" = "Compressie: %@";
"QTCompressionOptionsSizeSummary" = "Maximale grootte: %d x %d";

"qtKitError" = "Fout";
/*these strings are taken directly from ErrorResources.h*/
"qtKitErrorString34" = "De schijf is vol.";
"qtKitErrorString35" = "Een volume is niet gevonden.";
"qtKitErrorString36" = "Er heeft zich een I/O-fout voorgedaan.";
"qtKitErrorString37" = "Er is een ongeldige bestands- of volumenaam aangetroffen.";
"qtKitErrorString38" = "Een bestand is niet geopend.";
"qtKitErrorString39" = "Het einde van het bestand is bereikt.";
"qtKitErrorString41" = "Het geheugen is vol.";
"qtKitErrorString42" = "Er zijn te veel bestanden geopend.";
"qtKitErrorString43" = "Een bestand of directory is onvindbaar.";
"qtKitErrorString44" = "Een volume is beveiligd.";
"qtKitErrorString45" = "Een bestand is beveiligd.";
"qtKitErrorString46" = "Een volume is beveiligd.";
"qtKitErrorString47" = "Het bestand is in gebruik.";
"qtKitErrorString48" = "Er bestaat al een bestand met die naam.";
"qtKitErrorString192" = "Een benodigde resource is niet gevonden.";
"qtKitErrorString193" = "Een benodigd resourcebestand is niet gevonden.";
"qtKitErrorString194" = "Een poging om een resource aan het bestand toe te voegen is mislukt.";
"qtKitErrorString195" = "Een poging om een resourceverwijzing aan het bestand toe te voegen is mislukt.";
"qtKitErrorString196" = "Een poging om een resource te verwijderen is mislukt.";
"qtKitErrorString197" = "Een poging om een resourceverwijzing te verwijderen is mislukt.";
"qtKitErrorString198" = "Er is een resource met een inconsistente attribuut gevonden.";
"qtKitErrorString199" = "Het resource-overzicht is onjuist.";
"qtKitErrorString1409" = "De opgegeven bestandsvork bestaat niet.";
"qtKitErrorString2000" = "Een benodigde gegevensverwijzing kan niet worden opgelost.";
"qtKitErrorString2001" = "De film bevat een ongeldige beeldbeschrijving.";
"qtKitErrorString2002" = "De film bevat een ongeldige public movie atom.";
"qtKitErrorString2003" = "Een benodigde datahandler kan niet worden gevonden.";
"qtKitErrorString2004" = "Een voor de film benodigde datahandler kan niet worden geopend.";
"qtKitErrorString2005" = "De film bevat een ongeldig componenttype.";
"qtKitErrorString2006" = "Een voor de film benodigde mediahandler kan niet worden gevonden.";
"qtKitErrorString2007" = "Een voor de film benodigde datahandler kan niet worden gevonden.";
"qtKitErrorString2008" = "Er zijn ongeldige mediagegevens in de film gevonden.";
"qtKitErrorString2009" = "Er is een ongeldig spoor in de film gevonden.";
"qtKitErrorString2010" = "De film bevat ongeldige gegevens.";
"qtKitErrorString2011" = "De film bevat een ongeldige \"sample table\".";
"qtKitErrorString2012" = "De film bevat een ongeldige gegevensverwijzing.";
"qtKitErrorString2013" = "De film bevat een ongeldige datahandler.";
"qtKitErrorString2014" = "De film bevat een ongeldige duur.";
"qtKitErrorString2015" = "De film bevat een ongeldige tijdwaarde.";
"qtKitErrorString2016" = "Een \"public movie atom\" kan niet in de film worden bewaard.";
"qtKitErrorString2017" = "De film bevat een ongeldige bewerkingslijst.";
"qtKitErrorString2018" = "De mediatypen van de film komen niet overeen.";
"qtKitErrorString2019" = "De bewerking is geannuleerd.";
"qtKitErrorString2020" = "De Movies Toolbox is niet geïnitialiseerd.";
"qtKitErrorString2021" = "Een benodigd werkbestand is niet gevonden.";
"qtKitErrorString2022" = "Er kan geen bestand met alleen een \"data fork\" worden aangemaakt.";
"qtKitErrorString2023" = "De bewerkingsstaat was ongeldig.";
"qtKitErrorString2024" = "De bewerkingsstate komt niet overeen.";
"qtKitErrorString2025" = "De bewerkingsstaat is verouderd.";
"qtKitErrorString2026" = "Bepaalde gebruikersgegevens in de film ontbreken.";
"qtKitErrorString2027" = "Het programma bevat een fout.";
"qtKitErrorString2028" = "Er is een onjuiste spoorindex opgegeven.";
"qtKitErrorString2029" = "Een spoor-ID-nummer kan niet worden gevonden.";
"qtKitErrorString2030" = "Een bepaald spoor bevindt zich niet in de film.";
"qtKitErrorString2031" = "Een opgegeven tijd bevindt zich niet in een bepaald spoor.";
"qtKitErrorString2032" = "Een opgegeven tijd bevindt zich niet in een bepaald medium.";
"qtKitErrorString2033" = "Er is een onjuiste \"edit index\" gegeven.";
"qtKitErrorString2034" = "Er is een onverwachte QuickTime-fout opgetreden.";
"qtKitErrorString2035" = "Een benodigd spoor kan niet worden geactiveerd.";
"qtKitErrorString2036" = "Er is een ongeldige rechthoek in de film gevonden.";
"qtKitErrorString2037" = "Er is een ongeldig samplegetal in de film gevonden.";
"qtKitErrorString2038" = "Er is een ongeldig chunkgetal in de film gevonden.";
"qtKitErrorString2039" = "Er is een ongeldige \"sample description index\" in de film gevonden.";
"qtKitErrorString2040" = "Er is een ongeldige chunkcache in de film gevonden.";
"qtKitErrorString2041" = "Er is een ongeldige \"sample description\" in de film gevonden.";
"qtKitErrorString2042" = "De \"data fork\" van het bestand is niet geopend voor lezen.";
"qtKitErrorString2043" = "De \"data fork\" van het bestand is niet geopend voor schrijven.";
"qtKitErrorString2044" = "De \"data fork\" van het bestand is al geopend voor schrijven.";
"qtKitErrorString2045" = "De \"data fork\" van het bestand is al gesloten.";
"qtKitErrorString2046" = "Het einde van de filmgegevens is bereikt.";
"qtKitErrorString2047" = "Er is een ongeldige gegevensverwijzing gevonden.";
"qtKitErrorString2048" = "Het bestand is geen filmbestand.";
"qtKitErrorString2049" = "Er is een ongeldige \"data reference container\" in de film gevonden.";
"qtKitErrorString2050" = "De film bevat een ongeldige gegevensverwijzingsindex.";
"qtKitErrorString2051" = "Er staan geen gegevensbestanden voor de film op de schijf. Bewaar de film en probeer het opnieuw.";
"qtKitErrorString2052" = "Een bestaande \"data sample\" kan niet worden gebruikt.";
"qtKitErrorString2053" = "Het programma heeft geprobeerd een functie te gebruiken die niet wordt ondersteund.";
"qtKitErrorString2125" = "De offset in het bestand is te groot.";
"qtKitErrorString2149" = "Er zijn onvoldoende filmgegevens beschikbaar.";
"qtKitErrorString5000" = "U hebt onvoldoende bevoegdheden voor deze bewerking.";
"qtKitErrorString8969" = "De film bevat ongeldige gegevens.";

/* QTKitErrorDomain error strings */
"QTKitErrorDomain_QTErrorUnknown_Description"									= "Bewerking kan niet worden voltooid.";
"QTKitErrorDomain_QTErrorUnknown_FailureReason"									= "De bewerking kan niet worden voltooid vanwege een onbekende fout. (%@)";
"QTKitErrorDomain_QTErrorInvalidInputsOrOutputs_Description"					= "Media kan niet worden vastgelegd.";
"QTKitErrorDomain_QTErrorInvalidInputsOrOutputs_FailureReason"					= "Sommige mediabronnen zijn niet compatibel met de mediabestemmingen.";
"QTKitErrorDomain_QTErrorDeviceAlreadyUsedbyAnotherSession_Description"			= "Media vastleggen vanaf het apparaat '%@' is niet mogelijk, omdat het al elders in dit programma wordt gebruikt.";
"QTKitErrorDomain_QTErrorDeviceAlreadyUsedbyAnotherSession_RecoverySuggestion"	= "Stop alle bewerkingen die gebruikmaken van het apparaat '%@' of wacht tot die bewerkingen zijn voltooid.";
"QTKitErrorDomain_QTErrorNoDataCaptured_Description"							= "De opname is mislukt, omdat er geen gegevens zijn ontvangen.";
"QTKitErrorDomain_QTErrorNoDataCaptured_RecoverySuggestion"						= "Zorg dat de media-invoerbron is ingeschakeld en het afspelen is gestart.";
"QTKitErrorDomain_QTErrorSessionConfigurationChanged_Description"				= "De opname is gestopt, omdat de configuratie van de mediabronnen en -bestemmingen is gewijzigd.";
"QTKitErrorDomain_QTErrorSessionConfigurationChanged_RecoverySuggestion"		= "Start de opname opnieuw.";
"QTKitErrorDomain_QTErrorDiskFull_Description"									= "Opname op '%@' gestopt, omdat de schijf '%@' bijna vol is.";
"QTKitErrorDomain_QTErrorDiskFull_RecoverySuggestion"							= "Verwijder bestanden van de schijf '%@' of gebruik een andere schijf voor de opname.";
"QTKitErrorDomain_QTErrorDeviceWasDisconnected_Description"						= "De opname is gestopt, omdat het apparaat '%@' is uitgeschakeld of is losgekoppeld.";
"QTKitErrorDomain_QTErrorDeviceWasDisconnected_RecoverySuggestion"				= "Schakel het apparaat '%@' weer in of sluit het opnieuw aan om verder te gaan met de opname.";
"QTKitErrorDomain_QTErrorMediaChanged_Description"								= "De opname is gestopt, omdat de structuur van de bronmedia is gewijzigd.";
"QTKitErrorDomain_QTErrorMediaChanged_FailureReason"							= "Media met verschillende structuren kunnen niet in hetzelfde bestand worden vastgelegd.";
"QTKitErrorDomain_QTErrorMaximumDurationReached_Description"					= "De opname is gestopt, omdat het bestand niet langer mag duren dan %@.";
"QTKitErrorDomain_QTErrorMaximumDurationReached_FailureReason"					= "De maximale duur is %@.";
"QTKitErrorDomain_QTErrorMaximumFileSizeReached_Description"					= "De opname is gestopt, omdat het bestand niet groter mag zijn dan %@.";
"QTKitErrorDomain_QTErrorMaximumFileSizeReached_FailureReason"					= "De maximale bestandsgrootte is %@.";
"QTKitErrorDomain_QTErrorMediaDiscontinuity_Description"						= "De opname is gestopt, omdat er een onderbreking was in de invoermedia.";
"QTKitErrorDomain_QTErrorMediaDiscontinuity_RecoverySuggestion"					= "Stop programma's of koppel apparaten los die gebruikmaken van bronnen die nodig zijn voor het opnemen.";
"QTKitErrorDomain_QTErrorDeviceNotConnected_Description"						= "Het apparaat '%@' kan niet worden geopend, omdat het niet is aangesloten of niet is ingeschakeld.";
"QTKitErrorDomain_QTErrorDeviceNotConnected_RecoverySuggestion"					= "Sluit het apparaat '%@' aan of schakel het in voordat u het opent.";
"QTKitErrorDomain_QTErrorDeviceNotConnected_UnknownDevice_Description"          = "Een apparaat kan niet worden geopend, omdat het niet is aangesloten of ingeschakeld.";
"QTKitErrorDomain_QTErrorDeviceNotConnected_UnknownDevice_RecoverySuggestion"   = "Schakel apparaten in of sluit ze aan voordat u ze opent.";
"QTKitErrorDomain_QTErrorDeviceInUseByAnotherApplication_Description"			= "Het apparaat '%@' kan niet worden geopend, omdat het door een ander programma wordt gebruikt.";
"QTKitErrorDomain_QTErrorDeviceInUseByAnotherApplication_RecoverySuggestion"	= "Stop alle bewerkingen die gebruikmaken van het apparaat '%@', wacht tot die bewerkingen zijn voltooid of stop het programma dat het apparaat gebruikt.";
"QTKitErrorDomain_QTErrorDeviceExcludedByAnotherDevice_Description"				= "Het apparaat '%@' kan niet worden geopend, omdat een conflicterend apparaat, '%@', al is geopend.";
"QTKitErrorDomain_QTErrorDeviceExcludedByAnotherDevice_RecoverySuggestion"		= "Stop alle bewerkingen die gebruikmaken van het apparaat '%@'.";
"QTKitErrorDomain_QTErrorMaximumNumberOfSamplesForFileFormatReached_Description"        = "De opname is gestopt omdat de maximale duur voor het bestand is bereikt.";
"QTKitErrorDomain_QTErrorMaximumNumberOfSamplesForFileFormatReached_RecoverySuggestion" = "Ga in een nieuw bestand verder met de opname.";

"qtKitDataSizeInBytes" = "%@ bytes";
"qtKitDataSizeInKilobytes" = "%@ KB";
"qtKitDataSizeInMegabytes" = "%@ MB";
"qtKitDataSizeInGigabytes" = "%@ GB";
"qtKitDataSizeInTerabytes" = "%@ TB";
"qtKitDataSizeInPetabytes" = "%@ PB";
"qtKitDataSizeInExabytes" = "%@ EB";
"qtKitInexactAndExactDataSize" = "%@ (%@)";	/* Data size in a certain unit followed by the exact size in bytes */

"qtKitBitDepthStringForBlackAndWhiteColors" = "Zwart-wit";
"qtKitBitDepthStringForFourColors" = "4";
"qtKitBitDepthStringForSixteenColors" = "16";
"qtKitBitDepthStringForTwoHundredFiftySixColors" = "256";
"qtKitBitDepthStringForThousandsColors" = "Duizenden";
"qtKitBitDepthStringForMillionsColors" = "Miljoenen";
"qtKitBitDepthStringForMillionsPlusColors" = "Miljoenen+";
"qtKitBitDepthStringForUnknownColors" = "Onbekend";
"qtKitBitDepthStringForColorsColors" = "Kleuren";
"qtKitBitDepthStringForGrayColors" = "Grijstinten";
